{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[SEP]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "£": 97,
      "°": 98,
      "²": 99,
      "´": 100,
      "µ": 101,
      "Æ": 102,
      "É": 103,
      "Ö": 104,
      "×": 105,
      "Ü": 106,
      "ß": 107,
      "á": 108,
      "ã": 109,
      "ä": 110,
      "ç": 111,
      "è": 112,
      "é": 113,
      "í": 114,
      "ñ": 115,
      "ó": 116,
      "ô": 117,
      "ö": 118,
      "ü": 119,
      "ā": 120,
      "ą": 121,
      "ć": 122,
      "č": 123,
      "đ": 124,
      "Ł": 125,
      "ł": 126,
      "ń": 127,
      "ō": 128,
      "ś": 129,
      "Š": 130,
      "š": 131,
      "ź": 132,
      "Ż": 133,
      "ż": 134,
      "α": 135,
      "β": 136,
      "δ": 137,
      "μ": 138,
      "К": 139,
      "а": 140,
      "й": 141,
      "н": 142,
      "р": 143,
      "с": 144,
      "ы": 145,
      "ก": 146,
      "ง": 147,
      "ณ": 148,
      "ต": 149,
      "ม": 150,
      "ย": 151,
      "ร": 152,
      "ล": 153,
      "ว": 154,
      "ั": 155,
      "า": 156,
      "ิ": 157,
      "็": 158,
      "่": 159,
      "้": 160,
      "์": 161,
      "ṯ": 162,
      "ạ": 163,
      "–": 164,
      "—": 165,
      "‘": 166,
      "’": 167,
      "“": 168,
      "”": 169,
      "†": 170,
      "‡": 171,
      "…": 172,
      "⁄": 173,
      "₤": 174,
      "₹": 175,
      "→": 176,
      "−": 177,
      "の": 178,
      "ァ": 179,
      "ア": 180,
      "キ": 181,
      "ュ": 182,
      "リ": 183,
      "ル": 184,
      "ヴ": 185,
      "場": 186,
      "戦": 187,
      "th": 188,
      "the": 189,
      "in": 190,
      "ma": 191,
      "on": 192,
      "re": 193,
      "ti": 194,
      "math": 195,
      "an": 196,
      "xmath": 197,
      "er": 198,
      "en": 199,
      "al": 200,
      "or": 201,
      "is": 202,
      "of": 203,
      "te": 204,
      "tion": 205,
      "ar": 206,
      "es": 207,
      "and": 208,
      "as": 209,
      "at": 210,
      "le": 211,
      "to": 212,
      "ing": 213,
      "ro": 214,
      "ed": 215,
      "si": 216,
      "st": 217,
      "xmath1": 218,
      "ic": 219,
      "se": 220,
      "ac": 221,
      "de": 222,
      "it": 223,
      "for": 224,
      "ou": 225,
      "we": 226,
      "ation": 227,
      "ve": 228,
      "be": 229,
      "me": 230,
      "ly": 231,
      "tr": 232,
      "su": 233,
      "ent": 234,
      "co": 235,
      "con": 236,
      "ig": 237,
      "wi": 238,
      "lo": 239,
      "mp": 240,
      "ch": 241,
      "ate": 242,
      "ter": 243,
      "di": 244,
      "mo": 245,
      "wh": 246,
      "xmath2": 247,
      "that": 248,
      "ci": 249,
      "ce": 250,
      "un": 251,
      "with": 252,
      "sp": 253,
      "pro": 254,
      "qu": 255,
      "are": 256,
      "ex": 257,
      "ul": 258,
      "ol": 259,
      "no": 260,
      "ra": 261,
      "ver": 262,
      "ec": 263,
      "by": 264,
      "tic": 265,
      "ll": 266,
      "ab": 267,
      "po": 268,
      "per": 269,
      "ge": 270,
      "um": 271,
      "ho": 272,
      "us": 273,
      "ere": 274,
      "res": 275,
      "xmath3": 276,
      "ta": 277,
      "this": 278,
      "ts": 279,
      "cite": 280,
      "xcite": 281,
      "ne": 282,
      "ha": 283,
      "ur": 284,
      "ction": 285,
      "fi": 286,
      "par": 287,
      "ted": 288,
      "li": 289,
      "ff": 290,
      "cal": 291,
      "so": 292,
      "ph": 293,
      "ure": 294,
      "der": 295,
      "ap": 296,
      "rom": 297,
      "igh": 298,
      "from": 299,
      "xmath4": 300,
      "dis": 301,
      "{\\": 302,
      "ity": 303,
      "ment": 304,
      "ri": 305,
      "ys": 306,
      "ld": 307,
      "ad": 308,
      "comp": 309,
      "du": 310,
      "low": 311,
      "00": 312,
      "la": 313,
      "ct": 314,
      "fig": 315,
      "ich": 316,
      "gi": 317,
      "can": 318,
      "ob": 319,
      "vi": 320,
      "ations": 321,
      "xmath5": 322,
      "fin": 323,
      "den": 324,
      "il": 325,
      "which": 326,
      "ty": 327,
      "lu": 328,
      "tive": 329,
      "sion": 330,
      "ener": 331,
      "str": 332,
      "ther": 333,
      "if": 334,
      "xmath6": 335,
      "bu": 336,
      "our": 337,
      "ant": 338,
      "val": 339,
      "tri": 340,
      "ated": 341,
      "oun": 342,
      "xmath7": 343,
      "pres": 344,
      "lin": 345,
      "one": 346,
      "he": 347,
      "cor": 348,
      "ase": 349,
      "do": 350,
      "not": 351,
      "ir": 352,
      "am": 353,
      "ame": 354,
      "19": 355,
      "del": 356,
      "have": 357,
      "ss": 358,
      "tw": 359,
      "}}": 360,
      "end": 361,
      "pl": 362,
      "xmath8": 363,
      "ally": 364,
      "where": 365,
      "ight": 366,
      "act": 367,
      "sho": 368,
      "ess": 369,
      "ari": 370,
      "tions": 371,
      "des": 372,
      "all": 373,
      "red": 374,
      "spec": 375,
      "bo": 376,
      "ms": 377,
      "ag": 378,
      "equ": 379,
      "pe": 380,
      "ser": 381,
      "fun": 382,
      "xmath9": 383,
      "eq": 384,
      "model": 385,
      "ber": 386,
      "diff": 387,
      "inter": 388,
      "xmath10": 389,
      "ke": 390,
      "tain": 391,
      "show": 392,
      "ven": 393,
      "ach": 394,
      "xi": 395,
      "min": 396,
      "two": 397,
      "eren": 398,
      "valu": 399,
      "ble": 400,
      "tial": 401,
      "ten": 402,
      "form": 403,
      "gy": 404,
      "able": 405,
      "sh": 406,
      "function": 407,
      "state": 408,
      "mi": 409,
      "op": 410,
      "corre": 411,
      "ace": 412,
      "200": 413,
      "eld": 414,
      "there": 415,
      "fr": 416,
      "ary": 417,
      "}\\": 418,
      "int": 419,
      "ound": 420,
      "ang": 421,
      "od": 422,
      "sul": 423,
      "eff": 424,
      "tran": 425,
      "xmath12": 426,
      "10": 427,
      "has": 428,
      "ong": 429,
      "et": 430,
      "resul": 431,
      "out": 432,
      "ding": 433,
      "cur": 434,
      "clu": 435,
      "wa": 436,
      "up": 437,
      "olu": 438,
      "ons": 439,
      "xmath13": 440,
      "man": 441,
      "serv": 442,
      "its": 443,
      "sity": 444,
      "ous": 445,
      "also": 446,
      "line": 447,
      "mag": 448,
      "id": 449,
      "yste": 450,
      "ree": 451,
      "num": 452,
      "cre": 453,
      "these": 454,
      "mu": 455,
      "gh": 456,
      "pa": 457,
      "exp": 458,
      "syste": 459,
      "ence": 460,
      "ical": 461,
      "ca": 462,
      "ore": 463,
      "field": 464,
      "tribu": 465,
      "energy": 466,
      "xmath11": 467,
      "differen": 468,
      "dep": 469,
      "ves": 470,
      "ting": 471,
      "time": 472,
      "dy": 473,
      "ties": 474,
      "imp": 475,
      "xmath14": 476,
      "bet": 477,
      "lec": 478,
      "non": 479,
      "gra": 480,
      "ould": 481,
      "use": 482,
      "amp": 483,
      "observ": 484,
      "then": 485,
      "les": 486,
      "ular": 487,
      "xmath0": 488,
      "was": 489,
      "lar": 490,
      "let": 491,
      "vari": 492,
      "mass": 493,
      "com": 494,
      "20": 495,
      "sig": 496,
      "xmath15": 497,
      "other": 498,
      "such": 499,
      "frac": 500,
      "fol": 501,
      "ces": 502,
      "over": 503,
      "scal": 504,
      "see": 505,
      "order": 506,
      "more": 507,
      "ance": 508,
      "sim": 509,
      "gener": 510,
      "star": 511,
      "only": 512,
      "right": 513,
      "ween": 514,
      "between": 515,
      "xmath16": 516,
      "iz": 517,
      "ds": 518,
      "tical": 519,
      "partic": 520,
      "sub": 521,
      "case": 522,
      "than": 523,
      "parame": 524,
      "cri": 525,
      "om": 526,
      "ft": 527,
      "follow": 528,
      "fir": 529,
      "ack": 530,
      "high": 531,
      "defin": 532,
      "mal": 533,
      "led": 534,
      "stru": 535,
      "ors": 536,
      "ect": 537,
      "pre": 538,
      "ev": 539,
      "parameter": 540,
      "sed": 541,
      "ste": 542,
      "metr": 543,
      "em": 544,
      "cle": 545,
      "nu": 546,
      "will": 547,
      "xmath17": 548,
      "ak": 549,
      "obtain": 550,
      "peri": 551,
      "given": 552,
      "set": 553,
      "}{": 554,
      "spectr": 555,
      "appro": 556,
      "section": 557,
      "spon": 558,
      "199": 559,
      "mation": 560,
      "gr": 561,
      "ite": 562,
      "wor": 563,
      "ga": 564,
      "consi": 565,
      "gro": 566,
      "las": 567,
      "ton": 568,
      "dat": 569,
      "ard": 570,
      "ers": 571,
      "now": 572,
      "os": 573,
      "density": 574,
      "present": 575,
      "fe": 576,
      "olution": 577,
      "using": 578,
      "number": 579,
      "ature": 580,
      "regi": 581,
      "first": 582,
      "ort": 583,
      "gal": 584,
      "xmath18": 585,
      "ren": 586,
      "meas": 587,
      "sin": 588,
      "fer": 589,
      "radi": 590,
      "12": 591,
      "sma": 592,
      "ced": 593,
      "but": 594,
      "inte": 595,
      "each": 596,
      "cy": 597,
      "fact": 598,
      "anal": 599,
      "ange": 600,
      "been": 601,
      "^{": 602,
      "trans": 603,
      "small": 604,
      "data": 605,
      "xmath19": 606,
      "sign": 607,
      "left": 608,
      "cul": 609,
      "requ": 610,
      "const": 611,
      "pp": 612,
      "results": 613,
      "char": 614,
      "sum": 615,
      "ut": 616,
      "sure": 617,
      "when": 618,
      "sing": 619,
      "flu": 620,
      "sur": 621,
      "system": 622,
      "posi": 623,
      "ates": 624,
      "sy": 625,
      "phys": 626,
      "depend": 627,
      "ility": 628,
      "ments": 629,
      "correspon": 630,
      "loc": 631,
      "here": 632,
      "tribution": 633,
      "lat": 634,
      "13": 635,
      "temp": 636,
      "bas": 637,
      "calcul": 638,
      "different": 639,
      "measure": 640,
      "est": 641,
      "struct": 642,
      "magne": 643,
      "mon": 644,
      "space": 645,
      "some": 646,
      "values": 647,
      "rel": 648,
      "very": 649,
      "fore": 650,
      "15": 651,
      "ents": 652,
      "cont": 653,
      "since": 654,
      "stu": 655,
      "used": 656,
      "same": 657,
      "ory": 658,
      "ile": 659,
      "under": 660,
      "br": 661,
      "xmath20": 662,
      "men": 663,
      "bound": 664,
      "produ": 665,
      "sc": 666,
      "large": 667,
      "tively": 668,
      "ast": 669,
      "wever": 670,
      "ori": 671,
      "app": 672,
      "main": 673,
      "cess": 674,
      "dition": 675,
      "ist": 676,
      "however": 677,
      "value": 678,
      "into": 679,
      "ici": 680,
      "pr": 681,
      "any": 682,
      "elec": 683,
      "11": 684,
      "electr": 685,
      "uni": 686,
      "respec": 687,
      "consider": 688,
      "point": 689,
      ",\\": 690,
      "da": 691,
      "sa": 692,
      "ks": 693,
      "ise": 694,
      "ose": 695,
      "well": 696,
      "both": 697,
      "most": 698,
      "ded": 699,
      "gala": 700,
      "lim": 701,
      "ures": 702,
      "their": 703,
      "mes": 704,
      "descri": 705,
      "xmath24": 706,
      "cent": 707,
      "ating": 708,
      "col": 709,
      "ze": 710,
      "may": 711,
      "shown": 712,
      "ion": 713,
      "ved": 714,
      "ext": 715,
      "ane": 716,
      "vel": 717,
      "ove": 718,
      "effec": 719,
      "und": 720,
      "ful": 721,
      "were": 722,
      "mb": 723,
      "ssi": 724,
      "action": 725,
      "gth": 726,
      "dire": 727,
      "xmath22": 728,
      "thus": 729,
      "ases": 730,
      "tur": 731,
      "ref": 732,
      "xmath23": 733,
      "cou": 734,
      "bin": 735,
      "ps": 736,
      "sol": 737,
      "comple": 738,
      "like": 739,
      "\\\\": 740,
      "ample": 741,
      "figure": 742,
      "ission": 743,
      "equation": 744,
      "xmath26": 745,
      "formation": 746,
      "magnetic": 747,
      "xmath25": 748,
      "mar": 749,
      "''": 750,
      "termin": 751,
      "oper": 752,
      "ind": 753,
      "states": 754,
      "ish": 755,
      "lay": 756,
      "xmath27": 757,
      "phase": 758,
      "spin": 759,
      "above": 760,
      "pho": 761,
      "age": 762,
      "ability": 763,
      "nam": 764,
      "go": 765,
      "cus": 766,
      "spe": 767,
      "incre": 768,
      "14": 769,
      "``": 770,
      "ensure": 771,
      "ctor": 772,
      "they": 773,
      "experi": 774,
      "ugh": 775,
      "lit": 776,
      "anti": 777,
      "tal": 778,
      "following": 779,
      "temper": 780,
      "ger": 781,
      "zer": 782,
      "ected": 783,
      "rela": 784,
      "ain": 785,
      "af": 786,
      "simil": 787,
      "while": 788,
      "distribution": 789,
      "xmath28": 790,
      "obtained": 791,
      "(\\": 792,
      "im": 793,
      "work": 794,
      "nor": 795,
      "ough": 796,
      "mmetr": 797,
      "simp": 798,
      "similar": 799,
      "ensuremath": 800,
      "inclu": 801,
      "16": 802,
      "ini": 803,
      "phy": 804,
      "mat": 805,
      "-@": 806,
      "ving": 807,
      "general": 808,
      "sec": 809,
      "tu": 810,
      "sour": 811,
      "determin": 812,
      "due": 813,
      "proper": 814,
      "observed": 815,
      "simul": 816,
      "dynam": 817,
      "coun": 818,
      "rough": 819,
      "mul": 820,
      "cons": 821,
      "note": 822,
      "tis": 823,
      "poten": 824,
      "chi": 825,
      "esti": 826,
      "ii": 827,
      "bed": 828,
      "parameters": 829,
      "sk": 830,
      "face": 831,
      "ray": 832,
      "ele": 833,
      "mate": 834,
      "long": 835,
      "part": 836,
      "therefore": 837,
      "wer": 838,
      "compon": 839,
      "cond": 840,
      "limit": 841,
      "med": 842,
      "chan": 843,
      "ign": 844,
      "possi": 845,
      "cro": 846,
      "bi": 847,
      "cause": 848,
      "sequ": 849,
      "ator": 850,
      "coll": 851,
      "meth": 852,
      "region": 853,
      "would": 854,
      "matri": 855,
      "au": 856,
      "xmath29": 857,
      "matrix": 858,
      "process": 859,
      "mean": 860,
      "dist": 861,
      "clo": 862,
      "physi": 863,
      "18": 864,
      "finite": 865,
      "theore": 866,
      "potential": 867,
      "bit": 868,
      "dimen": 869,
      "ints": 870,
      "ges": 871,
      "dimension": 872,
      "three": 873,
      "result": 874,
      "bl": 875,
      "angle": 876,
      "dete": 877,
      "als": 878,
      "nucle": 879,
      "vity": 880,
      "approxi": 881,
      "ine": 882,
      "less": 883,
      "zation": 884,
      "quant": 885,
      "moment": 886,
      "oc": 887,
      "equi": 888,
      "abs": 889,
      "emission": 890,
      "ational": 891,
      "discus": 892,
      "pul": 893,
      "models": 894,
      "log": 895,
      "method": 896,
      "ength": 897,
      "second": 898,
      "multi": 899,
      "new": 900,
      "av": 901,
      "pi": 902,
      "quantum": 903,
      "pic": 904,
      "super": 905,
      "because": 906,
      "ian": 907,
      "range": 908,
      "atter": 909,
      "30": 910,
      "structure": 911,
      "found": 912,
      "ino": 913,
      "temperature": 914,
      "deri": 915,
      "shif": 916,
      "dence": 917,
      "defined": 918,
      "corresponding": 919,
      "transi": 920,
      "clas": 921,
      "cer": 922,
      "clust": 923,
      "zero": 924,
      "real": 925,
      "xmath30": 926,
      "know": 927,
      "strong": 928,
      "proble": 929,
      "terms": 930,
      "linear": 931,
      "pri": 932,
      "rati": 933,
      "stand": 934,
      "analys": 935,
      "band": 936,
      "scale": 937,
      "symmetr": 938,
      "nel": 939,
      "redu": 940,
      "wave": 941,
      "frequ": 942,
      "assu": 943,
      "bar": 944,
      "hol": 945,
      "ency": 946,
      "ord": 947,
      "17": 948,
      "represent": 949,
      "pt": 950,
      "fic": 951,
      "pol": 952,
      "effici": 953,
      "cl": 954,
      "tak": 955,
      "^{\\": 956,
      "dependent": 957,
      "sch": 958,
      "{{\\": 959,
      "50": 960,
      "hy": 961,
      "integr": 962,
      "neu": 963,
      "ark": 964,
      "verse": 965,
      "local": 966,
      "big": 967,
      "through": 968,
      "light": 969,
      "speci": 970,
      "jec": 971,
      "contin": 972,
      "power": 973,
      "plic": 974,
      "respectively": 975,
      "istic": 976,
      "lead": 977,
      "provi": 978,
      "cr": 979,
      "continu": 980,
      "ative": 981,
      "constant": 982,
      "xmath32": 983,
      "graph": 984,
      "level": 985,
      "lines": 986,
      "son": 987,
      "cen": 988,
      "after": 989,
      "times": 990,
      "hi": 991,
      "deno": 992,
      "indic": 993,
      "spectrum": 994,
      "functions": 995,
      "paper": 996,
      "based": 997,
      "cross": 998,
      "prop": 999,
      "ni": 1000,
      "gen": 1001,
      "back": 1002,
      "_1": 1003,
      "curren": 1004,
      "zed": 1005,
      "stars": 1006,
      "fied": 1007,
      "systems": 1008,
      "expres": 1009,
      "ear": 1010,
      "even": 1011,
      "sti": 1012,
      "ground": 1013,
      "shows": 1014,
      "gas": 1015,
      "tex": 1016,
      "numer": 1017,
      "pha": 1018,
      "pair": 1019,
      "single": 1020,
      "70": 1021,
      "soci": 1022,
      "analysis": 1023,
      "ized": 1024,
      "sel": 1025,
      "gre": 1026,
      "xmath35": 1027,
      "ics": 1028,
      "ption": 1029,
      "el": 1030,
      "40": 1031,
      "coupl": 1032,
      "flux": 1033,
      "experiment": 1034,
      "tes": 1035,
      "particle": 1036,
      "xmath33": 1037,
      "factor": 1038,
      "mer": 1039,
      "study": 1040,
      "neutr": 1041,
      "ific": 1042,
      "veloc": 1043,
      "way": 1044,
      "cs": 1045,
      "velocity": 1046,
      "wn": 1047,
      "find": 1048,
      "initial": 1049,
      "gam": 1050,
      "correl": 1051,
      "fur": 1052,
      "prob": 1053,
      "electron": 1054,
      "period": 1055,
      "ared": 1056,
      "car": 1057,
      "dth": 1058,
      "ude": 1059,
      "tice": 1060,
      "though": 1061,
      "width": 1062,
      "surface": 1063,
      "acter": 1064,
      "-\\": 1065,
      "total": 1066,
      "within": 1067,
      "theory": 1068,
      "coupling": 1069,
      "approach": 1070,
      "iden": 1071,
      "mic": 1072,
      "appe": 1073,
      "should": 1074,
      "aver": 1075,
      "solution": 1076,
      "vious": 1077,
      "alpha": 1078,
      "character": 1079,
      "does": 1080,
      "galaxi": 1081,
      "xmath34": 1082,
      "diag": 1083,
      "particular": 1084,
      "galaxies": 1085,
      "25": 1086,
      "follows": 1087,
      "fit": 1088,
      "further": 1089,
      "scatter": 1090,
      "ot": 1091,
      "align": 1092,
      "import": 1093,
      "off": 1094,
      "effect": 1095,
      "problem": 1096,
      "sen": 1097,
      "xmath36": 1098,
      "err": 1099,
      "equations": 1100,
      "about": 1101,
      "fix": 1102,
      "exis": 1103,
      "xy": 1104,
      "sta": 1105,
      "psi": 1106,
      "side": 1107,
      "lower": 1108,
      "possible": 1109,
      "arch": 1110,
      "position": 1111,
      "rest": 1112,
      "near": 1113,
      "van": 1114,
      "centr": 1115,
      "war": 1116,
      "reg": 1117,
      "@-@": 1118,
      "xmath37": 1119,
      "requi": 1120,
      "her": 1121,
      "}}}}": 1122,
      "group": 1123,
      "matic": 1124,
      "ratio": 1125,
      "signific": 1126,
      "ck": 1127,
      "ew": 1128,
      "cho": 1129,
      "length": 1130,
      "addition": 1131,
      "points": 1132,
      "medi": 1133,
      "cted": 1134,
      "ism": 1135,
      "fy": 1136,
      "ner": 1137,
      "could": 1138,
      "dered": 1139,
      "conn": 1140,
      "compar": 1141,
      "que": 1142,
      "properties": 1143,
      "The": 1144,
      "ice": 1145,
      "momentum": 1146,
      "interaction": 1147,
      "xmath38": 1148,
      "term": 1149,
      "tra": 1150,
      "hal": 1151,
      "allow": 1152,
      "fermi": 1153,
      "appear": 1154,
      "24": 1155,
      "condition": 1156,
      "pred": 1157,
      "free": 1158,
      "type": 1159,
      "contain": 1160,
      "ject": 1161,
      "example": 1162,
      "studi": 1163,
      "turb": 1164,
      "beha": 1165,
      "particles": 1166,
      "}{\\": 1167,
      ")\\": 1168,
      "ented": 1169,
      "bri": 1170,
      "known": 1171,
      "xmath39": 1172,
      "bel": 1173,
      "those": 1174,
      "certain": 1175,
      "boundary": 1176,
      "change": 1177,
      "quanti": 1178,
      "inde": 1179,
      "below": 1180,
      "velo": 1181,
      "gamma": 1182,
      "observations": 1183,
      "constra": 1184,
      "lies": 1185,
      "evolution": 1186,
      "maxi": 1187,
      "198": 1188,
      "predic": 1189,
      "gu": 1190,
      "supp": 1191,
      "higher": 1192,
      "22": 1193,
      "size": 1194,
      "current": 1195,
      "scattering": 1196,
      "aligned": 1197,
      "intro": 1198,
      "significant": 1199,
      "deca": 1200,
      "hand": 1201,
      "effects": 1202,
      "important": 1203,
      "larger": 1204,
      "tail": 1205,
      "frequency": 1206,
      "self": 1207,
      "many": 1208,
      "transition": 1209,
      "ple": 1210,
      "flow": 1211,
      "behavi": 1212,
      "galaxy": 1213,
      "analy": 1214,
      "equal": 1215,
      "shift": 1216,
      "mil": 1217,
      "introdu": 1218,
      "read": 1219,
      "fields": 1220,
      "hence": 1221,
      "associ": 1222,
      "smo": 1223,
      "lem": 1224,
      "separ": 1225,
      "mode": 1226,
      "lamb": 1227,
      "orig": 1228,
      "assum": 1229,
      "emp": 1230,
      "much": 1231,
      "source": 1232,
      "rot": 1233,
      "origin": 1234,
      "xmath43": 1235,
      "tivity": 1236,
      "identi": 1237,
      "ju": 1238,
      "depen": 1239,
      "lum": 1240,
      "vector": 1241,
      "atures": 1242,
      "sigma": 1243,
      "component": 1244,
      "had": 1245,
      "asi": 1246,
      "she": 1247,
      "spectra": 1248,
      "xmath40": 1249,
      "label": 1250,
      "fra": 1251,
      "disk": 1252,
      "partial": 1253,
      "xmath45": 1254,
      "compu": 1255,
      "direct": 1256,
      "asy": 1257,
      "effective": 1258,
      "described": 1259,
      "llar": 1260,
      "lambda": 1261,
      "formed": 1262,
      "sions": 1263,
      "ns": 1264,
      "rate": 1265,
      "clear": 1266,
      "ron": 1267,
      "sequence": 1268,
      "vis": 1269,
      "dro": 1270,
      "need": 1271,
      "til": 1272,
      "tributions": 1273,
      "table": 1274,
      "uring": 1275,
      "direction": 1276,
      "comes": 1277,
      "_2": 1278,
      "put": 1279,
      "ler": 1280,
      "igen": 1281,
      "inci": 1282,
      "xmath48": 1283,
      "peak": 1284,
      "matter": 1285,
      "xmath46": 1286,
      "satis": 1287,
      "theorem": 1288,
      "vol": 1289,
      "previous": 1290,
      "py": 1291,
      "distance": 1292,
      "ently": 1293,
      "tern": 1294,
      "along": 1295,
      "sive": 1296,
      "estimate": 1297,
      "23": 1298,
      "tit": 1299,
      "xmath47": 1300,
      "ordin": 1301,
      "tau": 1302,
      "numerical": 1303,
      "xmath44": 1304,
      "combin": 1305,
      "hep": 1306,
      "independent": 1307,
      "recent": 1308,
      "stellar": 1309,
      "fixed": 1310,
      "metric": 1311,
      "test": 1312,
      "assume": 1313,
      "cluster": 1314,
      "cir": 1315,
      "consist": 1316,
      "eigen": 1317,
      "complex": 1318,
      "his": 1319,
      "get": 1320,
      "fa": 1321,
      "absor": 1322,
      "xmath49": 1323,
      "formul": 1324,
      "physical": 1325,
      "ditions": 1326,
      "dependence": 1327,
      "lic": 1328,
      "sug": 1329,
      "26": 1330,
      "gori": 1331,
      "rm": 1332,
      "thm": 1333,
      "presented": 1334,
      "remain": 1335,
      "gs": 1336,
      "conditions": 1337,
      "prof": 1338,
      "ward": 1339,
      "onal": 1340,
      "contr": 1341,
      "symmetry": 1342,
      "umber": 1343,
      "dot": 1344,
      "sample": 1345,
      "ators": 1346,
      "spectral": 1347,
      "indu": 1348,
      "define": 1349,
      "ization": 1350,
      "amplit": 1351,
      "xmath21": 1352,
      "sha": 1353,
      "play": 1354,
      "tonian": 1355,
      "28": 1356,
      "xiv": 1357,
      "mix": 1358,
      "ning": 1359,
      "edge": 1360,
      "reson": 1361,
      "lot": 1362,
      "cc": 1363,
      "arxiv": 1364,
      "geo": 1365,
      "considered": 1366,
      "delta": 1367,
      "hamil": 1368,
      "interest": 1369,
      "bul": 1370,
      "channel": 1371,
      "bre": 1372,
      "coeffici": 1373,
      "relation": 1374,
      "60": 1375,
      "operator": 1376,
      "lattice": 1377,
      "quad": 1378,
      "domin": 1379,
      "four": 1380,
      "expected": 1381,
      "bro": 1382,
      "chang": 1383,
      "must": 1384,
      "them": 1385,
      "tially": 1386,
      "weak": 1387,
      "conclu": 1388,
      "xmath50": 1389,
      "plane": 1390,
      "standard": 1391,
      "gies": 1392,
      "ses": 1393,
      "mali": 1394,
      "fraction": 1395,
      "ically": 1396,
      "being": 1397,
      "ield": 1398,
      "asing": 1399,
      "cap": 1400,
      "perturb": 1401,
      "lemma": 1402,
      "veral": 1403,
      "ko": 1404,
      "quark": 1405,
      "exact": 1406,
      "rand": 1407,
      "associated": 1408,
      "por": 1409,
      "approximation": 1410,
      "actions": 1411,
      "classi": 1412,
      "pu": 1413,
      "xmath54": 1414,
      "seen": 1415,
      "search": 1416,
      "open": 1417,
      "aces": 1418,
      "average": 1419,
      "xmath42": 1420,
      "several": 1421,
      "again": 1422,
      "xmath59": 1423,
      "olutions": 1424,
      "extend": 1425,
      "}(": 1426,
      "cases": 1427,
      "hamiltonian": 1428,
      "ings": 1429,
      "simple": 1430,
      "gives": 1431,
      "dimensional": 1432,
      "ome": 1433,
      "har": 1434,
      "plan": 1435,
      "black": 1436,
      "dynamics": 1437,
      "equival": 1438,
      "xmath31": 1439,
      "erence": 1440,
      "consistent": 1441,
      "regions": 1442,
      "33": 1443,
      "80": 1444,
      "ash": 1445,
      "nonumber": 1446,
      "old": 1447,
      "mini": 1448,
      "modes": 1449,
      "phi": 1450,
      "magn": 1451,
      "imag": 1452,
      "twor": 1453,
      "view": 1454,
      "ei": 1455,
      "charge": 1456,
      "simulations": 1457,
      "ru": 1458,
      "lumino": 1459,
      "ness": 1460,
      "measured": 1461,
      "contribution": 1462,
      "sources": 1463,
      "typ": 1464,
      "mod": 1465,
      "ip": 1466,
      "map": 1467,
      "inst": 1468,
      "networ": 1469,
      "row": 1470,
      "decre": 1471,
      "critical": 1472,
      "body": 1473,
      "calculations": 1474,
      "logical": 1475,
      "mechan": 1476,
      "stable": 1477,
      "optical": 1478,
      "rit": 1479,
      "ax": 1480,
      "gev": 1481,
      "probability": 1482,
      "decay": 1483,
      "tig": 1484,
      "tro": 1485,
      "although": 1486,
      "radius": 1487,
      "chi_": 1488,
      ".\\": 1489,
      "21": 1490,
      "law": 1491,
      "algori": 1492,
      "accoun": 1493,
      "angular": 1494,
      "propag": 1495,
      "bra": 1496,
      "constru": 1497,
      "xmath57": 1498,
      "behavior": 1499,
      "xmath56": 1500,
      "opti": 1501,
      "xmath58": 1502,
      "correction": 1503,
      "orph": 1504,
      "experimental": 1505,
      "random": 1506,
      "gin": 1507,
      "molec": 1508,
      "around": 1509,
      "smaller": 1510,
      "100": 1511,
      "inves": 1512,
      "poly": 1513,
      "close": 1514,
      "sup": 1515,
      "90": 1516,
      "respect": 1517,
      "determined": 1518,
      "king": 1519,
      "complete": 1520,
      "cill": 1521,
      "ep": 1522,
      "yield": 1523,
      "bur": 1524,
      "logy": 1525,
      "correlation": 1526,
      "unk": 1527,
      "come": 1528,
      "positive": 1529,
      "ances": 1530,
      "during": 1531,
      "xmath53": 1532,
      "ables": 1533,
      "difference": 1534,
      "27": 1535,
      "unit": 1536,
      "occur": 1537,
      "sto": 1538,
      "sco": 1539,
      "atur": 1540,
      "cd": 1541,
      "investig": 1542,
      "solutions": 1543,
      "ba": 1544,
      "45": 1545,
      "ker": 1546,
      "components": 1547,
      "photo": 1548,
      "tically": 1549,
      "box": 1550,
      "va": 1551,
      "tech": 1552,
      "inf": 1553,
      "xmath60": 1554,
      "scalar": 1555,
      "curve": 1556,
      "without": 1557,
      "=\"": 1558,
      "magnit": 1559,
      "suff": 1560,
      "35": 1561,
      "pc": 1562,
      "condu": 1563,
      "calculated": 1564,
      "homo": 1565,
      "invari": 1566,
      "information": 1567,
      "becomes": 1568,
      "mum": 1569,
      "](": 1570,
      "xmath55": 1571,
      "how": 1572,
      "lying": 1573,
      "coordin": 1574,
      "what": 1575,
      "dou": 1576,
      "conver": 1577,
      "rho": 1578,
      "loop": 1579,
      "oscill": 1580,
      "exce": 1581,
      "normal": 1582,
      "29": 1583,
      "fil": 1584,
      "expan": 1585,
      "polari": 1586,
      "cm": 1587,
      "related": 1588,
      "tens": 1589,
      "ason": 1590,
      "dual": 1591,
      "relative": 1592,
      "xmath66": 1593,
      "physics": 1594,
      "ill": 1595,
      "motion": 1596,
      "propo": 1597,
      "beta": 1598,
      "path": 1599,
      "bal": 1600,
      "uncertain": 1601,
      "defini": 1602,
      "thermal": 1603,
      "teri": 1604,
      "compared": 1605,
      "central": 1606,
      "tre": 1607,
      "ide": 1608,
      "expon": 1609,
      "either": 1610,
      "energies": 1611,
      "ices": 1612,
      "cording": 1613,
      "bility": 1614,
      "chain": 1615,
      "luminosity": 1616,
      "rele": 1617,
      "nega": 1618,
      "collis": 1619,
      "bor": 1620,
      "jo": 1621,
      "ies": 1622,
      "still": 1623,
      "xmath41": 1624,
      "xmath64": 1625,
      "plot": 1626,
      "..": 1627,
      "stric": 1628,
      "down": 1629,
      "_0": 1630,
      "mage": 1631,
      "curves": 1632,
      "bb": 1633,
      "called": 1634,
      "upper": 1635,
      "xmath65": 1636,
      "circ": 1637,
      "writ": 1638,
      "acce": 1639,
      "xmath67": 1640,
      "every": 1641,
      "sphere": 1642,
      "finally": 1643,
      "step": 1644,
      "sugges": 1645,
      "error": 1646,
      "photon": 1647,
      "atom": 1648,
      "maximum": 1649,
      "discussed": 1650,
      ".@": 1651,
      "xmath68": 1652,
      "beam": 1653,
      "og": 1654,
      "ture": 1655,
      "sal": 1656,
      "jet": 1657,
      "accur": 1658,
      "next": 1659,
      "xmath63": 1660,
      "hole": 1661,
      "break": 1662,
      "full": 1663,
      "diagra": 1664,
      "xmath73": 1665,
      "statis": 1666,
      "take": 1667,
      "pressure": 1668,
      "xmath70": 1669,
      "land": 1670,
      "proof": 1671,
      "trac": 1672,
      "final": 1673,
      "xmath69": 1674,
      "color": 1675,
      "tun": 1676,
      "hu": 1677,
      "xmath84": 1678,
      "sian": 1679,
      "lon": 1680,
      "noise": 1681,
      "compo": 1682,
      "background": 1683,
      "comparis": 1684,
      "absorption": 1685,
      "expansion": 1686,
      "orbit": 1687,
      "xmath75": 1688,
      "basis": 1689,
      "production": 1690,
      "cit": 1691,
      "measurements": 1692,
      "solid": 1693,
      "velop": 1694,
      "clou": 1695,
      "strate": 1696,
      "mis": 1697,
      "xmath76": 1698,
      "xmath77": 1699,
      "specific": 1700,
      "ell": 1701,
      "lain": 1702,
      "relations": 1703,
      "detail": 1704,
      "signal": 1705,
      "lied": 1706,
      "bf": 1707,
      "interactions": 1708,
      "taken": 1709,
      "sities": 1710,
      "gau": 1711,
      "clusters": 1712,
      "inste": 1713,
      "popul": 1714,
      "ctors": 1715,
      "according": 1716,
      "make": 1717,
      "anel": 1718,
      "give": 1719,
      "denote": 1720,
      "tiv": 1721,
      "agree": 1722,
      "([": 1723,
      "panel": 1724,
      "ques": 1725,
      "corresponds": 1726,
      "_i": 1727,
      "ano": 1728,
      "ential": 1729,
      "amplitude": 1730,
      "evalu": 1731,
      "vit": 1732,
      "ick": 1733,
      "good": 1734,
      "xmath74": 1735,
      "ions": 1736,
      "cover": 1737,
      "formal": 1738,
      "comm": 1739,
      "call": 1740,
      "implies": 1741,
      "squ": 1742,
      "config": 1743,
      "ways": 1744,
      "algorithm": 1745,
      "expression": 1746,
      "hor": 1747,
      "nec": 1748,
      "who": 1749,
      "scaling": 1750,
      "ring": 1751,
      "excit": 1752,
      "closed": 1753,
      "consis": 1754,
      "astro": 1755,
      "exists": 1756,
      "least": 1757,
      "ue": 1758,
      "xmath80": 1759,
      "configur": 1760,
      "text": 1761,
      "mm": 1762,
      "tt": 1763,
      "made": 1764,
      "frame": 1765,
      "another": 1766,
      "develop": 1767,
      "explain": 1768,
      "means": 1769,
      "vo": 1770,
      "before": 1771,
      "derived": 1772,
      "hig": 1773,
      "xmath52": 1774,
      "bran": 1775,
      "xmath79": 1776,
      "symmetric": 1777,
      "spa": 1778,
      "xmath62": 1779,
      "mated": 1780,
      "negative": 1781,
      "}^{": 1782,
      "radiation": 1783,
      "xmath78": 1784,
      "far": 1785,
      "def": 1786,
      "various": 1787,
      "xmath61": 1788,
      "2001": 1789,
      "pas": 1790,
      "usu": 1791,
      "resolution": 1792,
      "In": 1793,
      "gaus": 1794,
      "equili": 1795,
      "account": 1796,
      "modi": 1797,
      "rather": 1798,
      "rev": 1799,
      "xmath51": 1800,
      "features": 1801,
      "deg": 1802,
      "just": 1803,
      "fo": 1804,
      "event": 1805,
      "magnitude": 1806,
      "36": 1807,
      "reach": 1808,
      "top": 1809,
      "aff": 1810,
      "assump": 1811,
      "actic": 1812,
      "38": 1813,
      "core": 1814,
      "lection": 1815,
      "bes": 1816,
      "sible": 1817,
      "neg": 1818,
      "mc": 1819,
      "ctu": 1820,
      "jects": 1821,
      "divi": 1822,
      "explic": 1823,
      "glo": 1824,
      "omega": 1825,
      "presence": 1826,
      "xmath87": 1827,
      "center": 1828,
      "alge": 1829,
      "gauge": 1830,
      "05": 1831,
      "few": 1832,
      "univer": 1833,
      "definition": 1834,
      "theoretical": 1835,
      "37": 1836,
      "sci": 1837,
      "parti": 1838,
      "increase": 1839,
      "double": 1840,
      "including": 1841,
      "elect": 1842,
      "explicit": 1843,
      "ans": 1844,
      "mark": 1845,
      "increasing": 1846,
      "ato": 1847,
      "mediate": 1848,
      "image": 1849,
      "electro": 1850,
      "sn": 1851,
      "ants": 1852,
      "ections": 1853,
      "acting": 1854,
      "hold": 1855,
      "iral": 1856,
      "+\\": 1857,
      "evi": 1858,
      "cell": 1859,
      "06": 1860,
      "comparison": 1861,
      "sensi": 1862,
      "ia": 1863,
      "disper": 1864,
      "fluctu": 1865,
      "suffici": 1866,
      "ater": 1867,
      "force": 1868,
      "comput": 1869,
      "psilon": 1870,
      "studies": 1871,
      "ond": 1872,
      "scales": 1873,
      "stren": 1874,
      "nuclear": 1875,
      "bits": 1876,
      "dash": 1877,
      "ably": 1878,
      "ok": 1879,
      "additional": 1880,
      "lected": 1881,
      "contro": 1882,
      "leads": 1883,
      "depends": 1884,
      "materi": 1885,
      "mann": 1886,
      "phen": 1887,
      "}^": 1888,
      "invol": 1889,
      "dust": 1890,
      "place": 1891,
      "cies": 1892,
      "studied": 1893,
      "axis": 1894,
      "infinite": 1895,
      "Un": 1896,
      "abor": 1897,
      "applic": 1898,
      "interesting": 1899,
      "redshift": 1900,
      "short": 1901,
      "na": 1902,
      "calculation": 1903,
      "ising": 1904,
      "elements": 1905,
      "equivalent": 1906,
      "natur": 1907,
      "wise": 1908,
      "stra": 1909,
      "coh": 1910,
      "gravit": 1911,
      "increases": 1912,
      "tons": 1913,
      "48": 1914,
      "volu": 1915,
      "xmath88": 1916,
      "cu": 1917,
      "indeed": 1918,
      "name": 1919,
      "provide": 1920,
      "sf": 1921,
      "moreover": 1922,
      "enti": 1923,
      "sets": 1924,
      "reason": 1925,
      "via": 1926,
      "necess": 1927,
      "equilibri": 1928,
      "my": 1929,
      "ef": 1930,
      "higgs": 1931,
      "iter": 1932,
      "coefficients": 1933,
      "classical": 1934,
      "xmath86": 1935,
      "39": 1936,
      "2000": 1937,
      "xmath95": 1938,
      "approximate": 1939,
      "tional": 1940,
      "normali": 1941,
      "index": 1942,
      "radio": 1943,
      ")(": 1944,
      "integral": 1945,
      "49": 1946,
      "2002": 1947,
      "dri": 1948,
      "strength": 1949,
      "xmath90": 1950,
      "class": 1951,
      "ropy": 1952,
      "apj": 1953,
      "xmath72": 1954,
      "volume": 1955,
      "last": 1956,
      "connected": 1957,
      "ased": 1958,
      "pole": 1959,
      "impro": 1960,
      "2004": 1961,
      "xmath71": 1962,
      "contributions": 1963,
      "2003": 1964,
      "hyper": 1965,
      "gaussian": 1966,
      "nt": 1967,
      "tensor": 1968,
      "link": 1969,
      "vanish": 1970,
      "xmath97": 1971,
      "adi": 1972,
      "neigh": 1973,
      "metry": 1974,
      ")^": 1975,
      "acy": 1976,
      "formula": 1977,
      "structures": 1978,
      "horiz": 1979,
      "xmath89": 1980,
      "shock": 1981,
      "amples": 1982,
      "radial": 1983,
      "met": 1984,
      "xmath83": 1985,
      "tar": 1986,
      "inten": 1987,
      "arrow": 1988,
      "site": 1989,
      "written": 1990,
      "string": 1991,
      "2007": 1992,
      "modul": 1993,
      "xmath100": 1994,
      "ged": 1995,
      "differential": 1996,
      "cing": 1997,
      "year": 1998,
      "iso": 1999,
      "characteristic": 2000,
      "applied": 2001,
      "equilibrium": 2002,
      "invariant": 2003,
      "transp": 2004,
      "electrons": 2005,
      "simulation": 2006,
      "tics": 2007,
      "stract": 2008,
      "expect": 2009,
      "transverse": 2010,
      "ili": 2011,
      "glu": 2012,
      "mem": 2013,
      "omen": 2014,
      "46": 2015,
      "tices": 2016,
      "omorph": 2017,
      "reduced": 2018,
      "xmath1070": 2019,
      "whose": 2020,
      "objects": 2021,
      "masses": 2022,
      "processes": 2023,
      "oid": 2024,
      "prec": 2025,
      "galactic": 2026,
      "}(\\": 2027,
      "continuous": 2028,
      "xmath96": 2029,
      "electric": 2030,
      "network": 2031,
      "xmath85": 2032,
      "proposed": 2033,
      "agreement": 2034,
      ".,": 2035,
      "2006": 2036,
      "operators": 2037,
      "gc": 2038,
      "suppor": 2039,
      "gap": 2040,
      "mathit": 2041,
      "titled": 2042,
      "ress": 2043,
      "47": 2044,
      "2005": 2045,
      "interpre": 2046,
      "later": 2047,
      "ished": 2048,
      "sky": 2049,
      "smoo": 2050,
      "spher": 2051,
      "contains": 2052,
      "\\,": 2053,
      "eqs": 2054,
      "inner": 2055,
      "periodic": 2056,
      "{{{\\": 2057,
      "org": 2058,
      "likely": 2059,
      "detection": 2060,
      "Ab": 2061,
      "degree": 2062,
      "conven": 2063,
      "cosmo": 2064,
      "surve": 2065,
      "ka": 2066,
      "lett": 2067,
      "loss": 2068,
      "wri": 2069,
      "tilde": 2070,
      "fication": 2071,
      "ie": 2072,
      "turn": 2073,
      "cut": 2074,
      "boson": 2075,
      "regime": 2076,
      "ument": 2077,
      "dashed": 2078,
      "kine": 2079,
      "experiments": 2080,
      "horizon": 2081,
      "Tit": 2082,
      "events": 2083,
      "Sections": 2084,
      "gest": 2085,
      "extended": 2086,
      "Untitled": 2087,
      "Abstract": 2088,
      "Title": 2089,
      "match": 2090,
      "element": 2091,
      "hydro": 2092,
      "pose": 2093,
      "xmath81": 2094,
      "layer": 2095,
      "dynamical": 2096,
      "trivi": 2097,
      "1998": 2098,
      "manif": 2099,
      "best": 2100,
      "assumed": 2101,
      "induced": 2102,
      "burst": 2103,
      "algebra": 2104,
      "series": 2105,
      "xmath98": 2106,
      "respon": 2107,
      "accre": 2108,
      "vertex": 2109,
      "typical": 2110,
      "latter": 2111,
      "leading": 2112,
      "mixing": 2113,
      "phenomen": 2114,
      "diffu": 2115,
      "dent": 2116,
      "run": 2117,
      "relev": 2118,
      "square": 2119,
      "interval": 2120,
      "shell": 2121,
      "base": 2122,
      "dark": 2123,
      "sche": 2124,
      "hard": 2125,
      "arg": 2126,
      "fies": 2127,
      "always": 2128,
      "xmath99": 2129,
      "node": 2130,
      "performed": 2131,
      "197": 2132,
      "k_": 2133,
      "ail": 2134,
      "array": 2135,
      "begin": 2136,
      "discre": 2137,
      "methods": 2138,
      "eta": 2139,
      "describe": 2140,
      "sections": 2141,
      "ready": 2142,
      "lect": 2143,
      "atoms": 2144,
      "55": 2145,
      "faces": 2146,
      "~~": 2147,
      "restric": 2148,
      "changes": 2149,
      "blu": 2150,
      "area": 2151,
      "include": 2152,
      "techni": 2153,
      "dm": 2154,
      "xmath107": 2155,
      "wide": 2156,
      "vac": 2157,
      "xmath102": 2158,
      "uniform": 2159,
      "forms": 2160,
      "gene": 2161,
      "diagonal": 2162,
      "clearly": 2163,
      "become": 2164,
      "dra": 2165,
      "r_": 2166,
      "minim": 2167,
      "xmath82": 2168,
      "slo": 2169,
      "xmath103": 2170,
      "xmath105": 2171,
      "tom": 2172,
      "hel": 2173,
      "detected": 2174,
      "taking": 2175,
      "micro": 2176,
      "write": 2177,
      "rier": 2178,
      "situ": 2179,
      "mary": 2180,
      "product": 2181,
      "produced": 2182,
      "tence": 2183,
      "universe": 2184,
      "profile": 2185,
      "spatial": 2186,
      "bs": 2187,
      "ones": 2188,
      "demon": 2189,
      "enough": 2190,
      "xmath115": 2191,
      "bot": 2192,
      "xmath106": 2193,
      "jection": 2194,
      "required": 2195,
      "ible": 2196,
      "connec": 2197,
      "lock": 2198,
      "half": 2199,
      "directly": 2200,
      "add": 2201,
      "fluid": 2202,
      "limits": 2203,
      "resulting": 2204,
      "nature": 2205,
      "arbit": 2206,
      "variables": 2207,
      "branch": 2208,
      "generated": 2209,
      "avy": 2210,
      "appears": 2211,
      "hat": 2212,
      "white": 2213,
      "}}\\": 2214,
      "xmath93": 2215,
      "jor": 2216,
      "agn": 2217,
      "wavel": 2218,
      "instead": 2219,
      "smooth": 2220,
      "fs": 2221,
      "wavelength": 2222,
      "orient": 2223,
      "stitu": 2224,
      "maps": 2225,
      "split": 2226,
      "feature": 2227,
      "continuum": 2228,
      "obser": 2229,
      "assuming": 2230,
      "shape": 2231,
      "ird": 2232,
      "scen": 2233,
      "tron": 2234,
      "population": 2235,
      "medium": 2236,
      "rotation": 2237,
      "arbitr": 2238,
      "ay": 2239,
      "bright": 2240,
      "tor": 2241,
      "distributions": 2242,
      "minimum": 2243,
      "proced": 2244,
      "trivial": 2245,
      "already": 2246,
      "control": 2247,
      "2008": 2248,
      "1996": 2249,
      "1999": 2250,
      ".[": 2251,
      "tation": 2252,
      "optimal": 2253,
      "03": 2254,
      "nodes": 2255,
      "recently": 2256,
      "m_": 2257,
      "sis": 2258,
      "constraints": 2259,
      "tree": 2260,
      "explo": 2261,
      "construction": 2262,
      "xmath110": 2263,
      "2009": 2264,
      "win": 2265,
      "calculate": 2266,
      "existence": 2267,
      "satisfy": 2268,
      "diagram": 2269,
      "vor": 2270,
      "xmath101": 2271,
      "colum": 2272,
      "significantly": 2273,
      "extr": 2274,
      "host": 2275,
      "unique": 2276,
      "broad": 2277,
      "transfer": 2278,
      "might": 2279,
      "choice": 2280,
      "gether": 2281,
      "osen": 2282,
      "44": 2283,
      "xmath91": 2284,
      "molecular": 2285,
      "isot": 2286,
      "together": 2287,
      "strongly": 2288,
      "avail": 2289,
      "representation": 2290,
      "syn": 2291,
      "yields": 2292,
      "whe": 2293,
      "pping": 2294,
      "icul": 2295,
      "relevant": 2296,
      "role": 2297,
      "chem": 2298,
      "chosen": 2299,
      "neutrino": 2300,
      "thres": 2301,
      "perturbation": 2302,
      "massi": 2303,
      "cos": 2304,
      "xmath94": 2305,
      "variable": 2306,
      "asymp": 2307,
      "rates": 2308,
      "version": 2309,
      "understand": 2310,
      "produce": 2311,
      "cate": 2312,
      "ngc": 2313,
      "almost": 2314,
      "spectro": 2315,
      "eck": 2316,
      "remo": 2317,
      "measurement": 2318,
      "polarization": 2319,
      "kes": 2320,
      "xmath120": 2321,
      "determine": 2322,
      "65": 2323,
      "densities": 2324,
      "heavy": 2325,
      "quasi": 2326,
      "acceler": 2327,
      "late": 2328,
      "support": 2329,
      "iled": 2330,
      "mor": 2331,
      "pure": 2332,
      "tered": 2333,
      "fully": 2334,
      "compare": 2335,
      "waves": 2336,
      "transm": 2337,
      "dynamic": 2338,
      "massive": 2339,
      "32": 2340,
      "halo": 2341,
      "actu": 2342,
      "repor": 2343,
      "encies": 2344,
      "xmath104": 2345,
      "mn": 2346,
      "forward": 2347,
      "xmath128": 2348,
      "resonance": 2349,
      ",@": 2350,
      "edges": 2351,
      "bey": 2352,
      "valid": 2353,
      "illu": 2354,
      "scenari": 2355,
      "asympto": 2356,
      "ately": 2357,
      "udes": 2358,
      "plas": 2359,
      "difficul": 2360,
      "08": 2361,
      "exist": 2362,
      "xmath109": 2363,
      "a_": 2364,
      "ry": 2365,
      "research": 2366,
      "dix": 2367,
      "coup": 2368,
      "dispersion": 2369,
      "mention": 2370,
      ",^": 2371,
      "flat": 2372,
      "available": 2373,
      "quar": 2374,
      "devi": 2375,
      "princi": 2376,
      "xmath114": 2377,
      "^{-": 2378,
      "estimated": 2379,
      "require": 2380,
      "cool": 2381,
      "scopic": 2382,
      "necessary": 2383,
      "hil": 2384,
      "correct": 2385,
      "fam": 2386,
      "loy": 2387,
      "xmath92": 2388,
      "observation": 2389,
      "useful": 2390,
      "}{}": 2391,
      "title": 2392,
      "tivistic": 2393,
      "easi": 2394,
      "among": 2395,
      "amoun": 2396,
      "plac": 2397,
      "provided": 2398,
      "whether": 2399,
      "appen": 2400,
      "}$": 2401,
      "xmath108": 2402,
      "allows": 2403,
      "major": 2404,
      "blue": 2405,
      "ences": 2406,
      "km": 2407,
      "ens": 2408,
      "qual": 2409,
      "deriv": 2410,
      "input": 2411,
      "regular": 2412,
      "appendix": 2413,
      "ging": 2414,
      "global": 2415,
      "topo": 2416,
      "extre": 2417,
      "pur": 2418,
      "31": 2419,
      "ters": 2420,
      "extern": 2421,
      "details": 2422,
      "xmath122": 2423,
      "description": 2424,
      "furthermore": 2425,
      "wards": 2426,
      "relativistic": 2427,
      "composi": 2428,
      "rich": 2429,
      "xmath119": 2430,
      "lation": 2431,
      "xmath118": 2432,
      "holds": 2433,
      "&@": 2434,
      "bary": 2435,
      "sof": 2436,
      "bon": 2437,
      "lap": 2438,
      "xmath125": 2439,
      "bigg": 2440,
      "07": 2441,
      "altern": 2442,
      "fluctuations": 2443,
